module.exports = [
  {
    id: 1,
    fio: "Путринг Арнольд Сергеевич",
    tel: "+7(999)0573371"
  },
  {
    id: 2,
    fio: "Форбиен Иосиф Жвачкин",
    tel: "+7(999)0573372"
  },
  {
    id: 3,
    fio: "Ларин Лобзик Усупович",
    tel: "+7(999)0573373"
  },
  {
    id: 4,
    fio: "Швейцаров Аркадий Диметриевич",
    tel: "+7(999)0573374"
  },
  {
    id: 5,
    fio: "Иерусалимов Богдан Осипович",
    tel: "+7(999)0573375"
  },
  {
    id: 6,
    fio: "Осипов Илья Геннадьевич",
    tel: "+7(999)0573376"
  },
  {
    id: 7,
    fio: "Кириенко Алексей Супутович",
    tel: "+7(999)0573377"
  },
  {
    id: 8,
    fio: "Маркополов Андрей Кусаньевич",
    tel: "+7(999)0573378"
  },
  {
    id: 9,
    fio: "Арбамов Виталий Николаевич",
    tel: "+7(999)0573379"
  },
  {
    id: 10,
    fio: "Арбамов Виталий Николаевич",
    tel: "+7(999)0573380"
  },
  {
    id: 11,
    fio: "Вавилов Николай Александрович",
    tel: "+7(999)0573381"
  },
  {
    id: 12,
    fio: "Антонов Геннадий Михайлович",
    tel: "+7(999)0573382"
  },
  {
    id: 13,
    fio: "Ереванов Олег Иванович",
    tel: "+7(999)0573383"
  },
  {
    id: 14,
    fio: "Котлованов Семён Александрович",
    tel: "+7(999)0573384"
  },
  {
    id: 15,
    fio: "Каран Мухамеджан Мухамеджанович",
    tel: "+7(999)0573385"
  },
  {
    id: 16,
    fio: "Срабян Тигран Суренович",
    tel: "+7(999)0573386"
  },
  {
    id: 17,
    fio: "Вишневский Владимир Олегович",
    tel: "+7(999)0573387"
  },
  {
    id: 18,
    fio: "Захарова Татьяна Игоревна",
    tel: "+7(999)0573388"
  }
];
